{
  "slug": "arta-constructiilor",
  "site": "https://arta-constructiilor.ro/",
  "site_feed": "https://arta-constructiilor.ro/feed/",
  "mastodon": "https://social.5th.ro/@ArtaConstructiilor",
  "mastodon_rss": "https://social.5th.ro/@ArtaConstructiilor.rss",
  "updated_at": "2026-02-20T15:07:03Z",
  "site_posts": [
    {
      "title": "Greșeli frecvente în renovarea locuințelor care pot favoriza apariția dăunătorilor",
      "link": "https://arta-constructiilor.ro/greseli-frecvente-in-renovarea-locuintelor-care-pot-favoriza-aparitia-daunatorilor/",
      "date": "Tue, 17 Feb 2026 08:01:58 +0000",
      "summary": "Renovarea unei locuințe sau mutarea într-un spațiu recent reamenajat nu elimină automat riscul apariției dăunătorilor. Din contră, anumite greșeli făcute în timpul lucrărilor pot favoriza &#8230; Articolul Greșeli frecvente în renovarea locuințelor care pot favoriza apariția dăunătorilor apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Cum alegi o mașină de spălat pentru apartamente mici: dimensiuni, zgomot și programe utile",
      "link": "https://arta-constructiilor.ro/cum-alegi-o-masina-de-spalat-pentru-apartamente-mici-dimensiuni-zgomot-si-programe-utile/",
      "date": "Mon, 09 Feb 2026 08:44:53 +0000",
      "summary": "Într-un apartament mic, mașina de spălat trebuie aleasă mai atent. Contează spațiul, zgomotul și programele care chiar te ajută. 1. Ce înseamnă / Ce este &#8230; Articolul Cum alegi o mașină de spălat pentru apartamente mici: dimensiuni, zgomot și programe utile apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Excavator sau mini-excavator? Cum alegi fără să pierzi bani",
      "link": "https://arta-constructiilor.ro/excavator-sau-mini-excavator-cum-alegi-fara-sa-pierzi-bani/",
      "date": "Mon, 09 Feb 2026 07:24:11 +0000",
      "summary": "Cauți „excavator sau mini-excavator” pentru că ai o lucrare de făcut. Poate o fundație. Poate o curte. Poate niște șanțuri pentru utilități. Și nu vrei &#8230; Articolul Excavator sau mini-excavator? Cum alegi fără să pierzi bani apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Rulmenți cu bile – precizie, rezistență și performanță pentru orice aplicație",
      "link": "https://arta-constructiilor.ro/rulmenti-cu-bile-precizie-rezistenta-si-performanta-pentru-orice-aplicatie/",
      "date": "Thu, 18 Dec 2025 09:02:20 +0000",
      "summary": "Rulmenții cu bile sunt esențiali pentru orice sistem de rotație care are nevoie de mișcare lină, precizie și fiabilitate pe termen lung. De la motoare &#8230; Articolul Rulmenți cu bile – precizie, rezistență și performanță pentru orice aplicație apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Mastodon WordPress plugin: cum setezi șabloane de text pentru postări",
      "link": "https://arta-constructiilor.ro/mastodon-wordpress-plugin-cum-setezi-sabloane-de-text-pentru-postari/",
      "date": "Wed, 17 Dec 2025 16:58:54 +0000",
      "summary": "Ghid Esențial pentru Automatizarea Mastodon: Optimizarea Postărilor cu Șabloane de Text Ați publicat vreodată un articol nou pe blogul dvs. și v-ați simțit copleșit de &#8230; Articolul Mastodon WordPress plugin: cum setezi șabloane de text pentru postări apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Cum funcționează AI Scene Detection",
      "link": "https://arta-constructiilor.ro/cum-functioneaza-ai-scene-detection/",
      "date": "Mon, 15 Dec 2025 08:25:31 +0000",
      "summary": "Identificarea automată a scenelor prin AI este o funcție care analizează imaginea în timp real și adaptează setările pentru o redare mai clară. Procesul este &#8230; Articolul Cum funcționează AI Scene Detection apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Puzzle-uri pentru școlari și adolescenți (7-14 ani): provocări inteligente pentru minți agere",
      "link": "https://arta-constructiilor.ro/puzzle-uri-pentru-scolari-si-adolescenti-7-14-ani-provocari-inteligente-pentru-minti-agere/",
      "date": "Wed, 03 Dec 2025 10:26:28 +0000",
      "summary": "Dacă micuțul tău a trecut de perioada &#8222;puzzle-urilor cu animale haioase&#8221; și se uită deja cu interes la provocări mai serioase, &#238;nseamnă că e pregătit &#8230; Articolul Puzzle-uri pentru școlari și adolescenți (7-14 ani): provocări inteligente pentru minți agere apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Jucării copii 2 ani: Idei educative, sigure și distractive pentru micii exploratori",
      "link": "https://arta-constructiilor.ro/jucarii-copii-2-ani-idei-educative-sigure-si-distractive-pentru-micii-exploratori/",
      "date": "Mon, 01 Dec 2025 16:11:24 +0000",
      "summary": "La v&#226;rsta de 2 ani, copiii sunt plini de energie și curiozitate &#8211; adevărați mici exploratori dornici să descopere lumea prin joacă. Alegerea de jucării &#8230; Articolul Jucării copii 2 ani: Idei educative, sigure și distractive pentru micii exploratori apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "2025: cum adaptezi articolele SEO pentru social media și newsletter",
      "link": "https://arta-constructiilor.ro/2025-cum-adaptezi-articolele-seo-pentru-social-media-si-newsletter/",
      "date": "Mon, 01 Dec 2025 12:07:49 +0000",
      "summary": "Introducere: De ce Repurposing Content este Noua Regulă de Aur în Marketingul Digital Atenție: Simți că depui eforturi uriașe pentru a crea conținut nou, dar &#8230; Articolul 2025: cum adaptezi articolele SEO pentru social media și newsletter apare prima dată în Arta Constructiilor ."
    },
    {
      "title": "Cum alegi un TV pentru un apartament mic",
      "link": "https://arta-constructiilor.ro/cum-alegi-un-tv-pentru-un-apartament-mic/",
      "date": "Fri, 28 Nov 2025 11:22:25 +0000",
      "summary": "În apartamentele mici, spațiul pentru televizor este limitat. Alegerea nu se face doar după diagonala ecranului. Trebuie analizate dimensiunile, distanța de vizionare și modul de &#8230; Articolul Cum alegi un TV pentru un apartament mic apare prima dată în Arta Constructiilor ."
    }
  ],
  "mastodon_posts": []
}