{
  "slug": "brasov-azi",
  "site": "https://brasov-azi.ro/",
  "site_feed": "https://brasov-azi.ro/feed/",
  "mastodon": "https://social.5th.ro/@brasov",
  "mastodon_rss": "https://social.5th.ro/@brasov.rss",
  "updated_at": "2026-02-01T07:05:36Z",
  "site_posts": [
    {
      "title": "Cetatea Rupea: cum o vizitezi eficient + top puncte de belvedere (2026)",
      "link": "https://brasov-azi.ro/cetatea-rupea-cum-o-vizitezi-eficient-top-puncte-de-belvedere-2026/",
      "date": "Sun, 01 Feb 2026 04:28:53 +0000",
      "summary": "Cetatea Rupea, monument istoric din Transilvania, este ușor accesibilă lângă E60 și oferă, în doar două ore, priveliști spectaculoase. Articolul Cetatea Rupea: cum o vizitezi eficient + top puncte de belvedere (2026) apare prima dată în Brasov AZI ."
    },
    {
      "title": "Cetatea Râșnov 2026: ce e deschis, cum urci și ce merită văzut (update practic)",
      "link": "https://brasov-azi.ro/cetatea-rasnov-2026-ce-e-deschis-cum-urci-si-ce-merita-vazut-update-practic/",
      "date": "Sat, 31 Jan 2026 08:02:47 +0000",
      "summary": "Fortificația medievală Râșnov, care a rezistat invaziei tătare, oferă azi acces parțial (curtea exterioară) și panorame spectaculoase. Articolul Cetatea Râșnov 2026: ce e deschis, cum urci și ce merită văzut (update practic) apare prima dată în Brasov AZI ."
    },
    {
      "title": "Zoo Brașov 2026: program, tarife și traseu recomandat pentru o zi lejeră",
      "link": "https://brasov-azi.ro/zoo-brasov-2026-program-tarife-si-traseu-recomandat-pentru-o-zi-lejera/",
      "date": "Sat, 31 Jan 2026 07:54:56 +0000",
      "summary": "Grădina Zoologică Brașov găzduiește peste 350 de exemplare de faună rară pe 10 hectare, completate de un Planetariu educativ și zone de relaxare. Articolul Zoo Brașov 2026: program, tarife și traseu recomandat pentru o zi lejeră apare prima dată în Brasov AZI ."
    },
    {
      "title": "Poarta Ecaterinei & Poarta Șchei: traseu pietonal prin Șchei, cu puncte foto",
      "link": "https://brasov-azi.ro/poarta-ecaterinei-poarta-schei-traseu-pietonal-prin-schei-cu-puncte-foto/",
      "date": "Sat, 31 Jan 2026 07:49:25 +0000",
      "summary": "Poarta Ecaterinei (sec. XVI) și Poarta Șchei (sec. XIX) sunt singurele porți păstrate ale Brașovului, esențiale pentru înțelegerea istoriei cetății. Articolul Poarta Ecaterinei &#038; Poarta Șchei: traseu pietonal prin Șchei, cu puncte foto apare prima dată în Brasov AZI ."
    },
    {
      "title": "Moieciu de Sus & Moieciu de Jos: idei de plimbări, puncte foto și gust local",
      "link": "https://brasov-azi.ro/moieciu-de-sus-moieciu-de-jos-idei-de-plimbari-puncte-foto-si-gust-local/",
      "date": "Sat, 31 Jan 2026 05:57:39 +0000",
      "summary": "Moieciu de Jos și Sus, pe Culoarul Rucăr-Bran, combină agroturismul montan cu peisajele spectaculoase dintre Bucegi și Piatra Craiului. Articolul Moieciu de Sus &#038; Moieciu de Jos: idei de plimbări, puncte foto și gust local apare prima dată în Brasov AZI ."
    },
    {
      "title": "Valea Zimbrilor (Vama Buzăului): program, bilete și cum ajungi ușor în 2026",
      "link": "https://brasov-azi.ro/valea-zimbrilor-vama-buzaului-program-bilete-si-cum-ajungi-usor-in-2026/",
      "date": "Sat, 31 Jan 2026 05:45:45 +0000",
      "summary": "Rezervația Valea Zimbrilor din Vama Buzăului oferă o experiență unică de întâlnire cu bizonul european (zimbru), fiind dedicată conservării speciei. Articolul Valea Zimbrilor (Vama Buzăului): program, bilete și cum ajungi ușor în 2026 apare prima dată în Brasov AZI ."
    },
    {
      "title": "O bijuterie arhitecturală a Brașovului: Strada Sforii, cel mai îngust și pitoresc pasaj urban",
      "link": "https://brasov-azi.ro/o-bijuterie-arhitecturala-a-brasovului-strada-sforii-cel-mai-ingust-si-pitoresc-pasaj-urban/",
      "date": "Fri, 30 Jan 2026 21:53:04 +0000",
      "summary": "Strada Sforii din Brașov este cel mai îngust pasaj pietonal din România, un reper medieval ideal pentru o vizită scurtă și fotografii unice. Articolul O bijuterie arhitecturală a Brașovului: Strada Sforii, cel mai îngust și pitoresc pasaj urban apare prima dată în Brasov AZI ."
    },
    {
      "title": "Biserica Neagră în 2026: program, bilete, concerte și cele mai bune ore de vizită",
      "link": "https://brasov-azi.ro/biserica-neagra-in-2026-program-bilete-concerte-si-cele-mai-bune-ore-de-vizita/",
      "date": "Fri, 30 Jan 2026 21:51:55 +0000",
      "summary": "Plan rapid pentru Biserica Neagră Durată recomandată: O oră până la o oră și jumătate pentru o vizită completă (istorie, colecții, interior). Când să mergi: Ideal în extrasezon sau în timpul săptămânii pentru a evita aglomerația din centrul vechi al... Articolul Biserica Neagră în 2026: program, bilete, concerte și cele mai bune ore de vizită apare prima dată în Brasov AZI ."
    },
    {
      "title": "USR–FDGR cere dezbatere publică la Brașov pentru decizia majoră din Centrul Civic.",
      "link": "https://brasov-azi.ro/usr-fdgr-cere-dezbatere-publica-la-brasov-pentru-decizia-majora-din-centrul-civic/",
      "date": "Fri, 30 Jan 2026 13:38:02 +0000",
      "summary": "Grupul consilierilor locali USR–FDGR din Consiliul Local Brașov a oferit explicații detaliate privind abținerea de la vot referitoare la concesionarea unui teren în Centrul Civic destinat construirii unei catedrale. Poziția lor este prezentată nu ca o opoziție față de credință... Articolul USR–FDGR cere dezbatere publică la Brașov pentru decizia majoră din Centrul Civic. apare prima dată în Brasov AZI ."
    },
    {
      "title": "Piața Unirii devine din nou gazda principală a cunoscutului târg de specialități locale „Râșnov cu bun gust”",
      "link": "https://brasov-azi.ro/piata-unirii-devine-din-nou-gazda-principala-a-cunoscutului-targ-de-specialitati-locale-rasnov-cu-bun-gust/",
      "date": "Thu, 29 Jan 2026 09:04:45 +0000",
      "summary": "Avem o veste excelentă pentru toți iubitorii de produse locale și autentice! S&#226;mbătă, 31 ianuarie, sunteți așteptați &#238;n Piața Unirii din R&#226;șnov, unde va avea loc o nouă ediție a t&#226;rgului dedicat comunității și producătorilor locali. Evenimentul, cunoscut sub numele... Articolul Piața Unirii devine din nou gazda principală a cunoscutului târg de specialități locale „Râșnov cu bun gust” apare prima dată în Brasov AZI ."
    },
    {
      "title": "Stomatologie de urgență la Spitalul Județean Brașov, după 17 ani de așteptare.",
      "link": "https://brasov-azi.ro/stomatologie-de-urgenta-la-spitalul-judetean-brasov-dupa-17-ani-de-asteptare/",
      "date": "Wed, 28 Jan 2026 13:36:57 +0000",
      "summary": "Serviciul de stomatologie de urgență în cadrul Spitalului Clinic Județean de Urgență Brașov, așteptat de peste un deceniu și jumătate, este pe cale să devină funcțional. Brașovenii se apropie de momentul în care vor beneficia de acest serviciu medical esențial.... Articolul Stomatologie de urgență la Spitalul Județean Brașov, după 17 ani de așteptare. apare prima dată în Brasov AZI ."
    },
    {
      "title": "Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT.",
      "link": "https://brasov-azi.ro/ministrul-irineu-darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/",
      "date": "Tue, 27 Jan 2026 08:01:29 +0000",
      "summary": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul... Articolul Ministrul Irineu Darău lansează Task Force Digitalizare: Recrutări de specialiști IT. apare prima dată în Brasov AZI ."
    }
  ],
  "mastodon_posts": [
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115993962503376535",
      "date": "Sun, 01 Feb 2026 06:30:06 +0000",
      "content": "Cetatea Rupea, monument istoric din Transilvania, este ușor accesibilă lângă E60 și oferă, în doar două ore, priveliști spectaculoase. https:// brasov-azi.ro/cetatea-rupea-cu m-o-vizitezi-eficient-top-puncte-de-belvedere-2026/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115989147001597328",
      "date": "Sat, 31 Jan 2026 10:05:27 +0000",
      "content": "Fortificația medievală Râșnov, care a rezistat invaziei tătare, oferă azi acces parțial (curtea exterioară) și panorame spectaculoase. https:// brasov-azi.ro/cetatea-rasnov-2 026-ce-e-deschis-cum-urci-si-ce-merita-vazut-update-practic/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115989127928822783",
      "date": "Sat, 31 Jan 2026 10:00:36 +0000",
      "content": "Grădina Zoologică Brașov găzduiește peste 350 de exemplare de faună rară pe 10 hectare, completate de un Planetariu educativ și zone de relaxare. https:// brasov-azi.ro/zoo-brasov-2026- program-tarife-si-traseu-recomandat-pentru-o-zi-lejera/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115989091171068103",
      "date": "Sat, 31 Jan 2026 09:51:15 +0000",
      "content": "Poarta Ecaterinei (sec. XVI) și Poarta Șchei (sec. XIX) sunt singurele porți păstrate ale Brașovului, esențiale pentru înțelegerea istoriei cetății. https:// brasov-azi.ro/poarta-ecaterine i-poarta-schei-traseu-pietonal-prin-schei-cu-puncte-foto/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115988662439599229",
      "date": "Sat, 31 Jan 2026 08:02:13 +0000",
      "content": "Moieciu de Jos și Sus, pe Culoarul Rucăr-Bran, combină agroturismul montan cu peisajele spectaculoase dintre Bucegi și Piatra Craiului. https:// brasov-azi.ro/moieciu-de-sus-m oieciu-de-jos-idei-de-plimbari-puncte-foto-si-gust-local/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115988605087791696",
      "date": "Sat, 31 Jan 2026 07:47:38 +0000",
      "content": "Rezervația Valea Zimbrilor din Vama Buzăului oferă o experiență unică de întâlnire cu bizonul european (zimbru), fiind dedicată conservării speciei. https:// brasov-azi.ro/valea-zimbrilor- vama-buzaului-program-bilete-si-cum-ajungi-usor-in-2026/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115986744464923089",
      "date": "Fri, 30 Jan 2026 23:54:27 +0000",
      "content": "Strada Sforii din Brașov este cel mai îngust pasaj pietonal din România, un reper medieval ideal pentru o vizită scurtă și fotografii unice. https:// brasov-azi.ro/o-bijuterie-arhi tecturala-a-brasovului-strada-sforii-cel-mai-ingust-si-pitoresc-pasaj-urban/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115986739289248256",
      "date": "Fri, 30 Jan 2026 23:53:08 +0000",
      "content": "Plan rapid pentru Biserica Neagră Durată recomandată: O oră până la o oră și jumătate pentru o vizită completă (istorie, colecții, interior). Când să mergi: Ideal în extrasezon sau în timpul săptămânii pentru a evita aglomerația din centrul vechi al Brașovului. Recomandare: Vizitați dimineața devreme, imediat după deschidere, pentru a avea o experiență mai liniștită.… https:// brasov-azi.ro/biserica-neagra- in-2026-program-bilete-concerte-si-cele-mai-bune-ore-de-vizita/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115984320624665841",
      "date": "Fri, 30 Jan 2026 13:38:02 +0000",
      "content": "Grupul consilierilor locali USR–FDGR din Consiliul Local Brașov a oferit explicații detaliate privind abținerea de la vot referitoare la concesionarea unui teren în Centrul Civic destinat construirii unei catedrale. Poziția lor este prezentată nu ca o opoziție față de credință sau față de Biserică, ci ca un apel ferm la respectarea legalității, la asigurarea transparenței… https:// brasov-azi.ro/usr-fdgr-cere-de zbatere-publica-la-brasov-pentru-decizia-majora-din-centrul-civic/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115978069285495137",
      "date": "Thu, 29 Jan 2026 11:08:15 +0000",
      "content": "Avem o veste excelentă pentru toți iubitorii de produse locale și autentice! Sâmbătă, 31 ianuarie, sunteți așteptați în Piața Unirii din Râșnov, unde va avea loc o nouă ediție a târgului dedicat comunității și producătorilor locali. Evenimentul, cunoscut sub numele de „Râșnov cu bun gust”, promite o atmosferă caldă și plină de arome de neuitat.… https:// brasov-azi.ro/piata-unirii-dev ine-din-nou-gazda-principala-a-cunoscutului-targ-de-specialitati-locale-rasnov-cu-bun-gust/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115972991752957805",
      "date": "Wed, 28 Jan 2026 13:36:58 +0000",
      "content": "Serviciul de stomatologie de urgență în cadrul Spitalului Clinic Județean de Urgență Brașov, așteptat de peste un deceniu și jumătate, este pe cale să devină funcțional. Brașovenii se apropie de momentul în care vor beneficia de acest serviciu medical esențial. După numeroase întârzieri administrative și o lungă perioadă de inactivitate politică, procedura de concurs pentru… https:// brasov-azi.ro/stomatologie-de- urgenta-la-spitalul-judetean-brasov-dupa-17-ani-de-asteptare/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@brasov/115966010319444410",
      "date": "Tue, 27 Jan 2026 08:01:29 +0000",
      "content": "Un pas concret în transformarea digitală a administrației Modernizarea digitală a structurilor guvernamentale reprezintă o provocare majoră și constantă pentru România. În acest context, Ministerul Economiei, Digitalizării, Antreprenoriatului și Turismului a inițiat o acțiune substanțială menită să accelereze progresul. Ministrul Economiei, Irineu Darău, a anunțat lansarea unui concurs https:// brasov-azi.ro/ministrul-irineu -darau-lanseaza-task-force-digitalizare-recrutari-de-specialisti-it/"
    }
  ]
}