{
  "slug": "clinic-sanatos",
  "site": "https://clinic-sanatos.ro/",
  "site_feed": "https://clinic-sanatos.ro/feed/",
  "mastodon": "https://social.5th.ro/@clinic_sanatos",
  "mastodon_rss": "https://social.5th.ro/@clinic_sanatos.rss",
  "updated_at": "2026-01-15T13:52:41Z",
  "site_posts": [
    {
      "title": "Mastodon WordPress plugin: opțiuni pentru programare și intervale de postare",
      "link": "https://clinic-sanatos.ro/mastodon-wordpress-plugin-optiuni-pentru-programare-si-intervale-de-postare/",
      "date": "Wed, 17 Dec 2025 16:58:54 +0000",
      "summary": "Ați petrecut ore întregi creând conținut valoros pe WordPress, dar simțiți că efortul de a-l... Articolul Mastodon WordPress plugin: opțiuni pentru programare și intervale de postare apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Suplimente alimentare gravide: beneficiile Oligobs Prenatal cu Omega 3 în dezvoltarea sarcinii",
      "link": "https://clinic-sanatos.ro/suplimente-alimentare-gravide-beneficiile-oligobs-prenatal-cu-omega-3-in-dezvoltarea-sarcinii/",
      "date": "Mon, 15 Dec 2025 15:22:49 +0000",
      "summary": "Importanta nutritiei in timpul sarcinii Sarcina este, fara doar si poate, o perioada definitorie atat... Articolul Suplimente alimentare gravide: beneficiile Oligobs Prenatal cu Omega 3 în dezvoltarea sarcinii apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Salteaua – sprijinul invizibil al sănătății tale zilnice",
      "link": "https://clinic-sanatos.ro/salteaua-sprijinul-invizibil-al-sanatatii-tale-zilnice/",
      "date": "Tue, 09 Dec 2025 23:40:54 +0000",
      "summary": "În spatele fiecărei zile productive se află o noapte de somn de calitate. Deși de... Articolul Salteaua – sprijinul invizibil al sănătății tale zilnice apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Articole SEO evergreen în 2025: subiecte care nu se demodează",
      "link": "https://clinic-sanatos.ro/articole-seo-evergreen-in-2025-subiecte-care-nu-se-demodeaza/",
      "date": "Mon, 01 Dec 2025 06:51:37 +0000",
      "summary": "V-ați săturat să scrieți articole care își pierd relevanța după doar câteva săptămâni? Aceasta este... Articolul Articole SEO evergreen în 2025: subiecte care nu se demodează apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Importanța vitaminelor și mineralelor în timpul unei diete de slăbire",
      "link": "https://clinic-sanatos.ro/importanta-vitaminelor-si-mineralelor-in-timpul-unei-diete-de-slabire/",
      "date": "Sun, 30 Nov 2025 11:56:38 +0000",
      "summary": "Adoptarea unei diete de slăbire implică nu doar reducerea aportului caloric, ci și menținerea unei... Articolul Importanța vitaminelor și mineralelor în timpul unei diete de slăbire apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Pariuri responsabile: semne că e timpul să te oprești sau să reduci miza",
      "link": "https://clinic-sanatos.ro/pariuri-responsabile-semne-ca-e-timpul-sa-te-opresti-sau-sa-reduci-miza/",
      "date": "Sat, 15 Nov 2025 10:03:28 +0000",
      "summary": "Pasiunile noastre ne pot aduce bucurie și adrenalină. Totuși, dacă vă bucurați de emoția oferită... Articolul Pariuri responsabile: semne că e timpul să te oprești sau să reduci miza apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Pariuri sportive pe termen lung: diferența dintre hobby și sursă de stres",
      "link": "https://clinic-sanatos.ro/pariuri-sportive-pe-termen-lung-diferenta-dintre-hobby-si-sursa-de-stres/",
      "date": "Fri, 14 Nov 2025 09:07:58 +0000",
      "summary": "Sună tentant să îmbini pasiunea pentru sport cu posibilitatea de a obține câștiguri. Mii de... Articolul Pariuri sportive pe termen lung: diferența dintre hobby și sursă de stres apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "SEO pentru site-uri cu conținut generat de utilizatori: riscuri și beneficii",
      "link": "https://clinic-sanatos.ro/seo-pentru-site-uri-cu-continut-generat-de-utilizatori-riscuri-si-beneficii/",
      "date": "Fri, 14 Nov 2025 07:32:14 +0000",
      "summary": "Vă simțiți copleșit de nevoia constantă de a genera conținut proaspăt și relevant pentru a... Articolul SEO pentru site-uri cu conținut generat de utilizatori: riscuri și beneficii apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest",
      "link": "https://clinic-sanatos.ro/dincolo-de-diferente-si-cuvinte-sarbatoare-la-conil-fest/",
      "date": "Tue, 11 Nov 2025 07:01:51 +0000",
      "summary": "&#206;n iureșul cotidian, CONIL Fest ne forțează, &#238;n cel mai frumos mod, să ne oprim... Articolul Dincolo de diferențe si cuvinte: sărbătoare la CONIL Fest apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Uniforma medicală în sezonul rece. 3 elemente esențiale",
      "link": "https://clinic-sanatos.ro/uniforma-medicala-in-sezonul-rece-3-elemente-esentiale/",
      "date": "Mon, 13 Oct 2025 14:28:34 +0000",
      "summary": "Odată cu scăderea temperaturilor, uniforma medicală trebuie să ofere și protecție termică, pe lângă confort... Articolul Uniforma medicală în sezonul rece. 3 elemente esențiale apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Cardiomiopatia: tipuri, cauze și opțiuni de tratament",
      "link": "https://clinic-sanatos.ro/cardiomiopatia-tipuri-cauze-si-optiuni-de-tratament/",
      "date": "Sat, 27 Sep 2025 05:58:58 +0000",
      "summary": "Cardiomiopatia este un termen medical care descrie un grup de afecțiuni ale mușchiului cardiac, miocardul.... Articolul Cardiomiopatia: tipuri, cauze și opțiuni de tratament apare prima dată în Clinic Sanatos ."
    },
    {
      "title": "Cum să-ți alegi garderoba perfectă pentru fiecare sezon",
      "link": "https://clinic-sanatos.ro/cum-sa-ti-alegi-garderoba-perfecta-pentru-fiecare-sezon/",
      "date": "Sat, 27 Sep 2025 05:54:56 +0000",
      "summary": "Descoperă cum să îți organizezi și să îți adaptezi garderoba în funcție de schimbările sezoniere... Articolul Cum să-ți alegi garderoba perfectă pentru fiecare sezon apare prima dată în Clinic Sanatos ."
    }
  ],
  "mastodon_posts": [
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115736495093743049",
      "date": "Wed, 17 Dec 2025 19:12:45 +0000",
      "content": "Ați petrecut ore întregi creând conținut valoros pe WordPress, dar simțiți că efortul de a-l distribui manual pe rețelele sociale descentralizate, precum Mastodon, vă consumă timp prețios? Suntem cu toții de acord că managementul prezenței pe Fediverse poate fi o provocare logistică. Gândiți-vă la timpul pe care îl pierdeți mutând textele, imaginile și link-urile de… .... https:// clinic-sanatos.ro/mastodon-wor dpress-plugin-optiuni-pentru-programare-si-intervale-de-postare/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115724266557172256",
      "date": "Mon, 15 Dec 2025 15:22:52 +0000",
      "content": "Importanta nutritiei in timpul sarciniiSarcina este, fara doar si poate, o perioada definitorie atat pentru sanatatea mamei, cat si pentru dezvoltarea armonioasa a fatului. O alimentatie echilibrata si suplimentele adecvate sunt factori esentiali in aceasta perioada. Pentru ca necesarul de vitamine, minerale si acizi grasi esentiali creste substantial, multe femei .... https:// clinic-sanatos.ro/suplimente-a limentare-gravide-beneficiile-oligobs-prenatal-cu-omega-3-in-dezvoltarea-sarcinii/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115694665239696785",
      "date": "Wed, 10 Dec 2025 09:54:52 +0000",
      "content": "În spatele fiecărei zile productive se află o noapte de somn de calitate. Deși de multe ori nu îi acordăm atenția cuvenită, salteaua este elementul care susține acest proces esențial de refacere. Corpul are nevoie de un suport corect pentru a se relaxa complet, iar mintea are nevoie de stabilitate pentru a intra în somnul… .... https:// clinic-sanatos.ro/salteaua-spr ijinul-invizibil-al-sanatatii-tale-zilnice/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115694665149174297",
      "date": "Wed, 10 Dec 2025 09:54:51 +0000",
      "content": "V-ați săturat să scrieți articole care își pierd relevanța după doar câteva săptămâni? Aceasta este o provocare comună pentru mulți creatori de conținut. Ritmul rapid al internetului face ca efortul depus azi să se poată estompa rapid. Soluția strategică stă în adoptarea unei abordări bazate pe conținut evergreen. Aceste materiale fundamentale sunt concepute să reziste… .... https:// clinic-sanatos.ro/articole-seo -evergreen-in-2025-subiecte-care-nu-se-demodeaza/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115694665049807446",
      "date": "Wed, 10 Dec 2025 09:54:49 +0000",
      "content": "Adoptarea unei diete de slăbire implică nu doar reducerea aportului caloric, ci și menținerea unei nutriții echilibrate. Atunci când aportul de alimente scade, crește riscul apariției deficiențelor de vitamine și minerale esențiale. Aceste carențe pot afecta nivelul de energie, buna funcționare a metabolismului și starea generală de sănătate. De aceea, suplimentarea adecvată devine un sprijin… .... https:// clinic-sanatos.ro/importanta-v itaminelor-si-mineralelor-in-timpul-unei-diete-de-slabire/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115694658464618416",
      "date": "Wed, 10 Dec 2025 09:53:09 +0000",
      "content": "Pasiunile noastre ne pot aduce bucurie și adrenalină. Totuși, dacă vă bucurați de emoția oferită de pariuri, știți cât de ușor se poate pierde limita dintre divertisment și problemă. Menținerea unor pariuri responsabile nu este doar o recomandare de marketing. Este o necesitate absolută pentru bunăstarea dumneavoastră financiară și emoțională. Foarte puțini oameni recunosc instantaneu… .... https:// clinic-sanatos.ro/pariuri-resp onsabile-semne-ca-e-timpul-sa-te-opresti-sau-sa-reduci-miza/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@clinic_sanatos/115694635903234967",
      "date": "Wed, 10 Dec 2025 09:47:24 +0000",
      "content": "Informații medicale explicate clar: simptome, prevenție, analize, tratamente și stil de viață sănătos. Un punct de plecare înainte de a ajunge la medic, nu un înlocuitor. # sanatate # preventie # doctor # sanatos # medic https:// clinic-sanatos.ro"
    }
  ]
}