{
  "slug": "cutremurul",
  "site": "https://cutremurul.ro/",
  "site_feed": "https://cutremurul.ro/feed/",
  "mastodon": "https://social.5th.ro/@cutremur",
  "mastodon_rss": "https://social.5th.ro/@cutremur.rss",
  "updated_at": "2026-02-02T17:03:03Z",
  "site_posts": [],
  "mastodon_posts": [
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115865456338124598",
      "date": "Fri, 09 Jan 2026 13:49:17 +0000",
      "content": "Perioada vacanțelor și a deplasărilor prelungite reprezintă momentul preferat de acțiune pentru infractori. Statisticile poliției arată o creștere semnificativă a numărului de spargeri în lunile de vară sau în timpul sărbătorilor de iarnă.Majoritatea efracțiilor nu sunt fapte impulsive ci rezultatul unei planificări atente din partea hoților care monitorizează proprietățile vulnerabile. O casă https:// cutremurul.ro/ce-trebuie-sa-fa ci-inainte-sa-pleci-de-acasa-pentru-a-nu-fi-tinta-spargatorilor/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115736693706766125",
      "date": "Wed, 17 Dec 2025 20:03:16 +0000",
      "content": "V-ați simțit vreodată copleșiți de algoritmii rețelelor sociale centralizate? V-ați săturat de fluxurile controlate care decid ce vedeți și ce nu? O nouă eră a socializării digitale: Descoperă Mastodon Atenție: Milioane de utilizatori caută acum o alternativă la platformele tradiționale, un loc unde conversațiile sunt autentice, iar controlul rămâne la utilizator. Rețelele sociale de astăzi… https:// cutremurul.ro/mastodon-pentru- incepatori-cont-instanta-profil-si-primele-postari/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115728363667869748",
      "date": "Tue, 16 Dec 2025 08:44:49 +0000",
      "content": "Sistemul de tracțiune integrală inteligentă este una dintre caracteristicile definitorii ale modelelor Land Rover compacte, precum Freelander 2, Range Rover Evoque sau Discovery Sport. În centrul acestui sistem se află cuplajul Haldex, un dispozitiv electro-hidraulic sofisticat care gestionează distribuția cuplului între puntea față și cea spate în fracțiuni de secundă.Deși este proiectat să fie robust… https:// cutremurul.ro/importanta-pompe i-haldex-si-service-ul-preventiv/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115723964597482724",
      "date": "Mon, 15 Dec 2025 14:06:05 +0000",
      "content": "Odată cu înaintarea în vârstă, corpul trece printr-o serie de transformări fiziologice care impun o adaptare a rutinei zilnice de îngrijire și protecție. Pielea devine mai subțire, își pierde elasticitatea și funcția de barieră naturală, circulația sanguină periferică încetinește, iar controlul asupra funcțiilor fiziologice poate deveni o provocare.Aceste schimbări nu trebuie privite ca o fatalitate,… https:// cutremurul.ro/ingrijirea-picio arelor-si-igiena-intima-la-seniori/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115706017193099171",
      "date": "Fri, 12 Dec 2025 10:01:49 +0000",
      "content": "Orice părinte care a organizat vreodată o aniversare știe că succesul evenimentului nu se măsoară doar în calitatea tortului sau în spectaculozitatea decorațiunilor, ci în atmosfera generală și în modul în care se desfășoară interacțiunea dintre copii.O greșeală frecventă în planificarea petrecerilor este concentrarea exclusivă pe &quot;miezul&quot; acțiunii – momentul tortului și orele de joacă… https:// cutremurul.ro/jocuri-de-incepu t-si-de-final-de-petrecere-ca-sa-eviti-haosul/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115706017006574418",
      "date": "Fri, 12 Dec 2025 10:01:46 +0000",
      "content": "Te simți copleșit de zgomotul digital? Ai impresia că mesajul tău se pierde printre mii de reclame plictisitoare? Nu ești singur. Pentru o promovare afaceri eficientă, metodele clasice de publicitate își pierd rapid eficacitatea. În acest context, este vital să te adapți rapid, mai ales când vorbim despre ce aduce noul val al marketing 2025.… https:// cutremurul.ro/strategii-de-pub licare-advertoriale-in-2025-pentru-afaceri-mici/"
    },
    {
      "title": "",
      "link": "https://social.5th.ro/@cutremur/115706016776958104",
      "date": "Fri, 12 Dec 2025 10:01:43 +0000",
      "content": "Ești gata să intri în acțiune, dar te simți copleșit când trebuie să decizi care sunt cele mai puternice mâini poker? Dacă ai simțit vreodată confuzie în fața teancului de jetoane, nu ești singur. Mulți jucători noi, și chiar unii experimentați, au nevoie de o referință clară pentru a lua decizii rapide la masă. Stăpânirea… https:// cutremurul.ro/ierarhia-mainilo r-de-poker-explicata-pe-intelesul-tuturor/"
    }
  ]
}