{
  "slug": "top15",
  "site": "https://top15.ro/",
  "site_feed": "https://top15.ro/feed/",
  "mastodon": "https://social.5th.ro/@top",
  "mastodon_rss": "https://social.5th.ro/@top.rss",
  "updated_at": "2026-02-17T15:12:37Z",
  "site_posts": [
    {
      "title": "Cum poate aerul condiționat să ajusteze automat temperatura pentru somn",
      "link": "https://top15.ro/cum-poate-aerul-conditionat-sa-ajusteze-automat-temperatura-pentru-somn/",
      "date": "Mon, 16 Feb 2026 06:01:37 +0000",
      "summary": "Cum poate aerul condiționat să ajusteze automat temperatura pentru somn Temperatura din dormitor influențează calitatea... Articolul Cum poate aerul condiționat să ajusteze automat temperatura pentru somn apare prima dată în TOP 15 ."
    },
    {
      "title": "Cât de rezistente sunt paturile din lemn masiv în 2026? – 5 recomandări care rezistă testului timpului",
      "link": "https://top15.ro/cat-de-rezistente-sunt-paturile-din-lemn-masiv-in-2026-5-recomandari-care-rezista-testului-timpului/",
      "date": "Fri, 13 Feb 2026 12:49:01 +0000",
      "summary": "Paturile din lemn masiv au revenit în prim-plan pentru cei care vor un dormitor stabil,... Articolul Cât de rezistente sunt paturile din lemn masiv în 2026? &#8211; 5 recomandări care rezistă testului timpului apare prima dată în TOP 15 ."
    },
    {
      "title": "Cotele Dunării la Medgidia în 2026: nivelul apei azi, grafic și trenduri",
      "link": "https://top15.ro/cotele-dunarii-la-medgidia-in-2026-nivelul-apei-azi-grafic-si-trenduri/",
      "date": "Fri, 13 Feb 2026 08:38:11 +0000",
      "summary": "Analiza rezultatelor actuale din Google arată că majoritatea paginilor care vizează acest subiect sunt fie... Articolul Cotele Dunării la Medgidia în 2026: nivelul apei azi, grafic și trenduri apare prima dată în TOP 15 ."
    },
    {
      "title": "Soluții de mentenanță pentru posesorii de vehicule britanice din Prahova și Argeș",
      "link": "https://top15.ro/solutii-de-mentenanta-pentru-posesorii-de-vehicule-britanice-din-prahova-si-arges/",
      "date": "Fri, 13 Feb 2026 08:31:08 +0000",
      "summary": "Posesia unui vehicul britanic premium, precum Jaguar sau Land Rover, în zona Munteniei aduce cu... Articolul Soluții de mentenanță pentru posesorii de vehicule britanice din Prahova și Argeș apare prima dată în TOP 15 ."
    },
    {
      "title": "Aparate de masura si control: cum alegi instrumentatia corecta pentru siguranta, calitate si eficienta in 2026",
      "link": "https://top15.ro/aparate-de-masura-si-control-cum-alegi-instrumentatia-corecta-pentru-siguranta-calitate-si-eficienta-in-2026/",
      "date": "Tue, 10 Feb 2026 19:04:10 +0000",
      "summary": "In industrie, energie, constructii, mentenanta, infrastructura IT sau utilitati, exista o regula simpla: ceea ce... Articolul Aparate de masura si control: cum alegi instrumentatia corecta pentru siguranta, calitate si eficienta in 2026 apare prima dată în TOP 15 ."
    },
    {
      "title": "Pași siguri încă din copilărie: de ce încălțămintea din piele este cea mai bună alegere pentru cei mici",
      "link": "https://top15.ro/pasi-siguri-inca-din-copilarie-de-ce-incaltamintea-din-piele-este-cea-mai-buna-alegere-pentru-cei-mici/",
      "date": "Sun, 08 Feb 2026 06:53:00 +0000",
      "summary": "Alegerea încălțămintei pentru copii este una dintre cele mai importante decizii pe care părinții le... Articolul Pași siguri încă din copilărie: de ce încălțămintea din piele este cea mai bună alegere pentru cei mici apare prima dată în TOP 15 ."
    },
    {
      "title": "Cafea pentru Birou – Aparate Profesionale & Consumabile | Livrare Gratuită",
      "link": "https://top15.ro/cafea-pentru-birou-aparate-profesionale-consumabile-livrare-gratuita/",
      "date": "Thu, 05 Feb 2026 13:10:38 +0000",
      "summary": "Aparate de cafea profesionale pentru birou cu livrare gratuită. Boabe, capsule și consumabile premium. Soluții complete pentru companii. Articolul Cafea pentru Birou &#8211; Aparate Profesionale &#038; Consumabile | Livrare Gratuită apare prima dată în TOP 15 ."
    },
    {
      "title": "Uleiuri profesionale versus uleiuri obișnuite: ce diferențiază produsele premium",
      "link": "https://top15.ro/uleiuri-profesionale-versus-uleiuri-obisnuite-ce-diferentiaza-produsele-premium/",
      "date": "Mon, 19 Jan 2026 09:25:34 +0000",
      "summary": "În prezent, întreținerea corectă a vehiculelor și echipamentelor depinde în mare măsură de produsele pe... Articolul Uleiuri profesionale versus uleiuri obișnuite: ce diferențiază produsele premium apare prima dată în TOP 15 ."
    },
    {
      "title": "Cele mai recomandate centrale pe lemne în 2026 – 5 variante de TOP",
      "link": "https://top15.ro/cele-mai-recomandate-centrale-pe-lemne-in-2026-5-variante-de-top/",
      "date": "Fri, 16 Jan 2026 09:24:50 +0000",
      "summary": "Centralele pe lemne rămân o opțiune de top pentru încălzirea locuințelor și a clădirilor în... Articolul Cele mai recomandate centrale pe lemne în 2026 &#8211; 5 variante de TOP apare prima dată în TOP 15 ."
    },
    {
      "title": "Inchiriere espressoare de cafea in custodie!",
      "link": "https://top15.ro/inchiriere-espressoare-de-cafea-in-custodie/",
      "date": "Fri, 16 Jan 2026 04:18:42 +0000",
      "summary": "Inchiriere espressoare de cafea in custodie pentru orice companie! Articolul Inchiriere espressoare de cafea in custodie! apare prima dată în TOP 15 ."
    },
    {
      "title": "Cm sa beneficiezi de un abonament de cafea la birou?",
      "link": "https://top15.ro/cm-sa-beneficiezi-de-un-abonament-de-cafea-la-birou/",
      "date": "Thu, 01 Jan 2026 17:45:00 +0000",
      "summary": "Alege un abonament cafea personalizat in functie de consum, cu un espressor in comodat! Articolul Cm sa beneficiezi de un abonament de cafea la birou? apare prima dată în TOP 15 ."
    },
    {
      "title": "Ce poate transmite un dispozitiv de monitorizare flote auto",
      "link": "https://top15.ro/ce-poate-transmite-un-dispozitiv-de-monitorizare-flote-auto/",
      "date": "Tue, 30 Dec 2025 14:18:45 +0000",
      "summary": "Un dispozitiv de monitorizare flote auto poate transmite mult mai mult decât „unde e mașina”:... Articolul Ce poate transmite un dispozitiv de monitorizare flote auto apare prima dată în TOP 15 ."
    }
  ],
  "mastodon_posts": []
}